[{"groupedBy":"id","taskData":[{"id":"1","dataname":"content","data":"Ahead of 2021/2022 Serie A TIM\u0027s 28th Round matches, here are the standout facts on each match."},{"id":"1","dataname":"title","data":"SERIE A TIM, MATCHWEEK 28 - STATS AND FACTS"}]},{"groupedBy":"id","taskData":[{"id":"2","dataname":"content","data":"The award will be presented to Napoli coach in the pre-match of Napoli vs Milan"},{"id":"2","dataname":"title","data":"LUCIANO SPALLETTI COACH OF THE MONTH FOR FEBRUARY"}]},{"groupedBy":"id","taskData":[{"id":"3","dataname":"content","data":"Happy birthday to Antonio Sanabria, Torino forward, born in San Lorenzo (Paraguay) in 1996."},{"id":"3","dataname":"title","data":"HAPPY BIRTHDAY TO..."}]},{"groupedBy":"id","taskData":[{"id":"4","dataname":"content","data":"* Milan have won only one of their last 14 Serie A meetings with Napoli (3-1 away from home on 22nd November 2020) and in this period they have suffered eight defeats (D5), including losing each of the last two (both 0-1)."},{"id":"4","dataname":"title","data":"FOCUS ON NAPOLI VS MILAN"}]},{"groupedBy":"id","taskData":[{"id":"5","dataname":"content","data":"Click HERE to know the names of the Referees of the 2021/2022 Serie A TIM\u0027s Matchweek 28."},{"id":"5","dataname":"title","data":"SERIE A TIM, THE REFEREES FOR THE 28TH ROUND"}]},{"groupedBy":"id","taskData":[{"id":"6","dataname":"content","data":"ALLEGRI\n\"We must congratulate Fiorentina because they played a good match. It was a tough game where we suffered on the counterattacks and sometimes we were even lucky, but the team held their shape well and in normal situations we didn\u0027t risk much, defending with order and with a high line. We also had favourable situations in which we could have been more dangerous, but winning in Florence is never easy and the team showed signs of maturity, because today we were missing so many players and it was a difficult match. Aké did well too, everyone was good today, but I think Danilo has set an example, proving to be a player of the highest level. Fortunately, Dybala, Rugani and Bernardeschi are back tomorrow and they will bring fresh energy. Now let\u0027s put this match aside, because on Sunday we have a very important match against Spezia.\""},{"id":"6","dataname":"title","data":"JUVENTUS: POST-MATCH COMMENTS FROM FLORENCE"}]},{"groupedBy":"id","taskData":[{"id":"7","dataname":"content","data":"Happy birthday to Bryan Cristante, Roma midfielder, born in San Vito al Tagliamento in 1995."},{"id":"7","dataname":"title","data":"HAPPY BIRTHDAY TO..."}]},{"groupedBy":"id","taskData":[{"id":"8","dataname":"content","data":"On the official Lega Serie A Youtube channel, as in every Serie A TIM round, you can find the Top 5 goals from matchday 27."},{"id":"8","dataname":"title","data":"SERIE A TIM - MATCHDAY 27 TOP 5 GOAL"}]}]